Repository: rndpa/bavar-invest
Catalog: flat/locale/*/LC_MESSAGES/django.po
Languages: ar, fa, tr

# vip
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# zas
source: Продажа недвижимости от Застройщика
ar: بيع العقارات من المطور
fa: فروش املاک و مستغلات از توسعه دهنده
tr: Geliştiriciden mülk satışı

# zas
source: Недвижимость от Застройщика
ar: العقارات من المطور
fa: املاک و مستغلات از توسعه دهنده
tr: Geliştiriciden Emlak

# zas
source: m2
ar: م2

# zas
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# zas
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# reviews_main
source: Отзывы о компании Bavar-invest
ar: آراء حول شركة بافار-إنفست
fa: نظرات در مورد شرکت Bavar-invest
tr: Geri bildirimler Bavar-ınvest şirketi hakkında

# reviews_main
source: Отзывы наших клиентов
ar: ردود الفعل من عملائنا
fa: بازخورد از مشتریان ما
tr: Müşterilerimizin geri bildirimleri

# footer-menu
source: Навигация
fa: ناوبری
tr: Navigasyon

# zemlia
source: Продажа недвижимости Земельные участки
fa: فروش زمین املاک و مستغلات
