Repository: rndpa/bavar-invest
Catalog: flat/locale/*/LC_MESSAGES/django.po
Languages: ar, fa, tr

# turkish_main
source: Продажа недвижимости в Турции
ar: عقارات للبيع في تركيا
fa: املاک و مستغلات برای فروش در ترکیه
tr: Türkiye'de gayrimenkul satışı

# turkish_main
source: Недвижимость в Турции
ar: العقارات في تركيا
fa: املاک و مستغلات در ترکیه
tr: Türkiye'de Gayrimenkul

# turkish_main
source: m2
ar: م2

# turkish_main
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# all_main
source: Продажа недвижимости весь каталог
ar: بيع العقارات كتالوج كامل
fa: فروش املاک و مستغلات کل کاتالوگ
tr: Gayrimenkul satışı tüm katalog

# all_main
source: Вся недвижимость
ar: جميع العقارات
fa: تمام املاک و مستغلات
tr: Tüm mülkler

# all_main
source: m2
ar: م2

# all_main
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# articles_main
source: Статьи о Турецкой Недвижимости
ar: مقالات عن العقارات التركية
fa: مقالات در مورد املاک و مستغلات ترکیه
tr: Türk Gayrimenkulüyle ilgili makaleler

# articles_detail
source: Статья
ar: المادة
fa: مقاله
tr: Makale

# header
source: Турция:
ar: تركيا:
fa: ترکیه:
tr: Türkiye

# header-btn
source: ПАРТНЕРАМ
ar: الشركاء
fa: شرکا
tr: ORTAKTAKİLERE

# header-btn
source: ЗАДАТЬ ВОПРОС
ar: طرح سؤال
fa: سوال بپرسید
tr: SORU SORMAK

# header-btn
source: ОЗНАКОМИТЕЛЬНЫЙ ТУР
ar: جولة دراسية
fa: تور مطالعه
tr: ORYANTASYON TURU

# header-btn
source: ГРАЖДАНСТВО ТУРЦИИ
ar: الجنسية التركية
fa: تابعیت ترکیه
tr: TÜRKİYE VATANDAŞLIĞI

# header-menu
source: Компания
ar: الشركة
fa: شرکت
tr: Şirket

# header-menu
source: Международная недвижимость
ar: الدولية للعقارات
fa: املاک و مستغلات بین المللی
tr: Uluslararası gayrimenkul

# header-menu
source: Услуги
ar: الخدمات
fa: خدمات
tr: Hizmetler

# header-menu
source: Отзывы
ar: التعليقات
fa: بررسی ها
tr: Yorumlar

# header-menu
source: Полезное
ar: مفيدة
fa: مفید
tr: Yararlı

# header-menu
source: Контакты
ar: جهات الاتصال
fa: مخاطبین
tr: Temaslar

# footer-menu
source: Политика конфиденциальности
ar: سياسة الخصوصية
fa: سیاست حفظ حریم خصوصی
tr: Gizlilik Politikası

# footer-menu
source: Компания
ar: الشركة
fa: شرکت
tr: Şirket

# footer-menu
source: Международная недвижимость
ar: الدولية للعقارات
fa: املاک و مستغلات بین المللی
tr: Uluslararası gayrimenkul

# footer-menu
source: Услуги
ar: الخدمات
fa: خدمات
tr: Hizmetler

# footer-menu
source: Отзывы
ar: التعليقات
fa: بررسی ها
tr: Yorumlar

# footer-menu
source: Контакты
ar: جهات الاتصال
fa: مخاطبین
tr: Temaslar

# footer-contacts
source: Контакты
ar: جهات الاتصال
fa: مخاطبین
tr: Temaslar

# footer-contacts
source: Режим работы: ПН-ПТ. с9:00 до 18:00. СБ. с 9:00 до 15:00
ar: ساعات العمل: من الإثنين إلى الجمعة. من الساعة 9: 00 إلى الساعة 18: 00. جلس. من 9: 00 حتي 15: 00
fa: ساعات کار: دوشنبه تا جمعه از ساعت 9: 00 تا 18:00. شنبه از ساعت 9: 00 تا 15: 00
tr: Çalışma modu: PAZARTESİ-Cuma. 9:00'dan 18: 00'a kadar. CTS 09:00-15:00 arası

# cherno_main
source: Проадажа недвижимости в Черногории
ar: عقارات للبيع في الجبل الأسود
fa: املاک و مستغلات برای فروش در مونته نگرو
tr: Karadağ'da Gayrimenkul satışı

# cherno_main
source: Недвижимость в Черногории
ar: عقارات في الجبل الأسود
fa: املاک و مستغلات در مونته نگرو
tr: Karadağ'da gayrimenkul

# cherno_main
source: m2
ar: م2

# cherno_main
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# about
source: Помощь в подборе недвижимости
ar: المساعدة في اختيار العقارات
fa: کمک در انتخاب املاک و مستغلات
tr: Gayrimenkul seçiminde yardım

# about
source: Подберем для Вас идеальную недвижимость
ar: سوف نختار العقار المثالي لك
fa: ما ملک ایده آل را برای شما انتخاب خواهیم کرد
tr: Sizin için mükemmel gayrimenkulü seçeceğiz

# about
source: Не нашли подходящий вариант? Заполните форму и мы найдем те объекты, которые вам необходимы
ar: لم تجد خيارا مناسبا? ملء النموذج وسوف نجد الكائنات التي تحتاج إليها
fa: گزینه مناسبی پیدا نکردید ؟ فرم را پر کنید و ما اشیاء مورد نیاز شما را پیدا خواهیم کرد
tr: Uygun seçeneği bulamadınız mı? Formu doldurun ve ihtiyacınız olan nesneleri bulacağız

# about
source: Отправьте нам свое сообщение
ar: أرسل لنا رسالتك
fa: پیام خود را برای ما ارسال کنید
tr: Bize mesajınızı gönderin

# about
source: Ваше имя:*
ar: اسمك:*
fa: نام شما:*
tr: Adınız:*

# about
source: Ваш email:*
ar: البريد الإلكتروني الخاص بك:*
fa: ایمیل شما:*
tr: E-postanız:*

# about
source: Ваш телефон:*
ar: رقم هاتفك:*
fa: شماره تلفن شما:*
tr: Telefonunuz:*

# about
source: Опишите ваши требования:
ar: وصف الاحتياجات الخاصة بك:
fa: نیازهای خود را توصیف کنید:
tr: Gereksinimlerinizi açıklayın:

# about
source: Отправить вопрос
ar: إرسال سؤال
fa: ارسال یک سوال
tr: Soruyu gönder

# about
source: Я прочитал и соглашаюсь с правилами об обработке персональных данных
ar: لقد قرأت ووافقت على قواعد معالجة البيانات الشخصية
fa: من قوانین پردازش اطلاعات شخصی را خوانده ام و با آن موافقم
tr: Kişisel verilerin işlenmesiyle ilgili kuralları okudum ve kabul ediyorum

# all
source: Вся недвижимость Турции
ar: جميع العقارات في تركيا
fa: تمام املاک و مستغلات در ترکیه
tr: Türkiye'nin Tüm gayrimenkulleri

# all
source: Виллы
ar: الفيلات
fa: ویلاها
tr: Villalar

# all
source: Здания
ar: بناء
fa: ساختمان
tr: Binalar

# all
source: Земля
ar: الأرض
fa: زمین
tr: Toprak

# all
source: Квартира
ar: شقة
fa: تخت
tr: Daire

# all
source: Пентхаус
ar: بنتهاوس
fa: پنت هاوس
tr: Çatı Katı

# all
source: Коммерческая
ar: تجاري
fa: تجاری
tr: Ticaret

# all
source: Таунхаус
ar: تاون هاوس
fa: خانه شهر
tr: Şehir Evi

# all
source: Отели
ar: الفنادق
fa: هتل ها
tr: Oteller

# all
source: Посмотреть все
ar: عرض الكل
fa: مشاهده همه
tr: Hepsini görmek için

# articles
source: Статьи о Турецкой Недвижимости
ar: مقالات عن العقارات التركية
fa: مقالات در مورد املاک و مستغلات ترکیه
tr: Türk Gayrimenkulüyle ilgili makaleler

# articles
source: Все статьи
ar: جميع المقالات
fa: همه مقالات
tr: Tüm makaleler

# filter
source: Фильтр поиска международной недвижимости для покупки
ar: تصفية البحث العقاري الدولي للشراء
fa: فیلتر جستجوی بین المللی املاک و مستغلات برای خرید
tr: Satın almak için uluslararası gayrimenkul arama filtresi

# filter
source: Страна
ar: بلد
fa: یک کشور
tr: Ülke

# filter
source: Город
ar: المدينة
fa: شهر
tr: Şehir

# filter
source: Район
ar: منطقة
fa: منطقه
tr: İlçe

# filter
source: Тип недвижимости
ar: نوع العقار
fa: نوع ملک
tr: Gayrimenkul türü

# filter
source: Статус
ar: الحالة
fa: وضعیت
tr: Statü

# filter
source: Все статусы
ar: جميع الحالات
fa: همه وضعیت ها
tr: Tüm durumlar

# filter
source: Инфраструктура
ar: البنية التحتية
fa: زیرساخت ها
tr: Altyapı

# filter
source: Вся Инфраструктура
ar: البنية التحتية بأكملها
fa: کل زیرساخت ها
tr: Tüm Altyapı

# filter
source: Поиск
ar: بحث
fa: جستجو
tr: Arayış

# filter_all
source: Фильтр недвижимости
ar: تصفية العقارات
fa: فیلتر املاک و مستغلات
tr: Gayrimenkul filtresi

# filter_all
source: Виллы
ar: الفيلات
fa: ویلاها
tr: Villalar

# filter_all
source: Здания
ar: بناء
fa: ساختمان
tr: Binalar

# filter_all
source: Земля
ar: الأرض
fa: زمین
tr: Toprak

# filter_all
source: Квартира
ar: شقة
fa: تخت
tr: Daire

# filter_all
source: Пентхаус
ar: بنتهاوس
fa: پنت هاوس
tr: Çatı Katı

# filter_all
source: Коммерческая
ar: تجاري
fa: تجاری
tr: Ticaret

# filter_all
source: Таунхаус
ar: تاون هاوس
fa: خانه شهر
tr: Şehir Evi

# filter_all
source: Отели
ar: الفنادق
fa: هتل ها
tr: Oteller

# filter_main
source: Страна
ar: بلد
fa: یک کشور
tr: Ülke

# filter_main
source: Город
ar: المدينة
fa: شهر
tr: Şehir

# filter_main
source: Район
ar: منطقة
fa: منطقه
tr: İlçe

# filter_main
source: Тип недвижимости
ar: نوع العقار
fa: نوع ملک
tr: Gayrimenkul türü

# filter_main
source: Статус
ar: الحالة
fa: وضعیت
tr: Statü

# filter_main
source: Все статусы
ar: جميع الحالات
fa: همه وضعیت ها
tr: Tüm durumlar

# filter_main
source: Инфраструктура
ar: البنية التحتية
fa: زیرساخت ها
tr: Altyapı

# filter_main
source: Вся Инфраструктура
ar: البنية التحتية بأكملها
fa: کل زیرساخت ها
tr: Tüm Altyapı

# filter_main
source: Поиск
ar: بحث
fa: جستجو
tr: Arayış

# hero
source: Турция
ar: تركيا
fa: ترکیه
tr: Türkiye

# hero
source: Черногорье
ar: الجبل الأسود
fa: مونته نگرو
tr: Karadağlılar

# hero
source: Грузия
ar: جورجيا
fa: گرجستان
tr: Gürcistan

# hero
source: Свереный Кипр
ar: شمال قبرص
fa: قبرس شمالی
tr: Kuzey Kıbrıs

# how
source: Какая недвижимость Вам нужна?
ar: أي نوع من العقارات التي تحتاج إليها?
fa: چه نوع املاک و مستغلات لازم داری؟
tr: Hangi mülke ihtiyacınız var?

# how
source: Виллы
ar: الفيلات
fa: ویلاها
tr: Villalar

# how
source: Здания
ar: بناء
fa: ساختمان
tr: Binalar

# how
source: Земельный участок
ar: قطعة أرض
fa: قطعه زمین
tr: Arazi

# how
source: Квартира
ar: شقة
fa: تخت
tr: Daire

# how
source: Пентхаус
ar: بنتهاوس
fa: پنت هاوس
tr: Çatı Katı

# how
source: Коммерческая недвижимость
ar: العقارات التجارية
fa: املاک تجاری
tr: Ticari gayrimenkul

# how
source: Таунхаус
ar: تاون هاوس
fa: خانه شهر
tr: Şehir Evi

# how
source: Отели
ar: الفنادق
fa: هتل ها
tr: Oteller

# new_object
source: Новые объекты
ar: كائنات جديدة
fa: اشیاء جدید
tr: Yeni nesneler

# new_object
source: m2
ar: م2

# new_object
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# new_object
source: посмотреть все
ar: عرض الكل
fa: مشاهده همه
tr: hepsini görmek için

# news
source: Важные новости
ar: أخبار مهمة
fa: اخبار مهم
tr: Önemli haberler

# news
source: Все Новости
ar: كل الأخبار
fa: همه اخبار
tr: Tüm Haberler

# news
source: Законы в Турции
ar: القوانين في تركيا
fa: قوانین در ترکیه
tr: Türkiye'de Yasalar

# news
source: Все законы
ar: جميع القوانين
fa: همه قوانین
tr: Tüm yasalar

# offer
source: Предложения по категориям
ar: العروض حسب الفئة
fa: پیشنهادات بر اساس دسته بندی
tr: Kategoriye göre öneriler

# offer
source: Из объектов недвижимости Турции
ar: من العقارات في تركيا
fa: از املاک و مستغلات در ترکیه
tr: Türkiye'nin gayrimenkullerinden

# offer
source: Первая линия
ar: السطر الأول
fa: خط اول
tr: Birinci hat

# offer
source: Горячие предложения
ar: عروض ساخنة
fa: پیشنهادات داغ
tr: Sıcak fırsatlar

# offer
source: Отдельная инфраструктура
ar: بنية تحتية منفصلة
fa: زیرساخت های جداگانه
tr: Ayrı altyapı

# offer
source: Роскошная жизнь
ar: حياة فاخرة
fa: زندگی لوکس
tr: Lüks yaşam

# offer
source: От собственников
ar: من المالكين
fa: از مالکان
tr: Sahiplerden

# offer
source: От застройщика
ar: من المطور
fa: از طرف توسعه دهنده
tr: Geliştiriciden

# reviews
source: Отзывы наших клиентов
ar: ردود الفعل من عملائنا
fa: بازخورد از مشتریان ما
tr: Müşterilerimizin geri bildirimleri

# reviews
source: все отзывы
ar: جميع التقييمات
fa: همه بررسی ها
tr: tüm yorumlar

# details_main
source: Продажа недвижимости
ar: بيع العقارات
fa: فروش املاک و مستغلات
tr: Emlak satışı

# details_main
source: Горячее предложение
ar: عرض ساخن
fa: پیشنهاد داغ
tr: Sıcak teklif

# details_main
source: Первая линия
ar: السطر الأول
fa: خط اول
tr: Birinci hat

# details_main
source: Отдельная инфраструктура
ar: بنية تحتية منفصلة
fa: زیرساخت های جداگانه
tr: Ayrı altyapı

# details_main
source: Для роскошной жизни
ar: حياة فاخرة
fa: برای یک زندگی لوکس
tr: Lüks yaşam için

# details_main
source: Стоимость
ar: التكلفة
fa: هزینه
tr: Maliyet

# details_main
source: Комнаты:
ar: الغرف:
fa: اتاق ها:
tr: Odalar:

# details_main
source: Площадь объекта:
ar: منطقة الكائن:
fa: مساحت جسم:
tr: Nesnenin alanı:

# details_main
source: Год постройки:
ar: سنة البناء:
fa: سال ساخت و ساز:
tr: Yapım yılı:

# details_main
source: Мебель:
ar: الأثاث:
fa: مبلمان:
tr: Mobilya:

# details_main
source: Есть
ar: هناك
fa: وجود دارد
tr: Olmak

# details_main
source: Страна:
ar: بلد:
fa: یک کشور:
tr: Ülke:

# details_main
source: Город:
ar: المدينة:
fa: شهر:
tr: Şehir:

# details_main
source: Предложение:
ar: العرض:
fa: پیشنهاد:
tr: Teklif:

# details_main
source: Тип недвижимости:
ar: نوع العقار:
fa: نوع ملک:
tr: Gayrimenkul türü:

# details_main
source: Расстояние до моря:
ar: المسافة إلى البحر:
fa: فاصله تا دریا:
tr: Denize olan mesafe:

# details_main
source: км
ar: كم
fa: کیلومتر
tr: km

# details_main
source: Расстояние до центра:
ar: المسافة إلى المركز:
fa: فاصله تا مرکز:
tr: Merkeze olan mesafe:

# details_main
source: Расстояние до аэропорта:
ar: المسافة إلى المطار:
fa: فاصله تا فرودگاه:
tr: Havaalanına olan mesafe:

# details_main
source: В
ar: في
fa: در
tr: İçinde

# details_main
source: так же есть:
ar: أيضا:
fa: همچنین داشته باشند:
tr: ayrıca var:

# details_main
source: Беспроводной интернет
ar: الإنترنت اللاسلكي
fa: اینترنت بی سیم
tr: Kablosuz internet

# details_main
source: Бильярд
ar: البلياردو
fa: بیلیارد
tr: Bilardo

# details_main
source: Электрический генератор
ar: مولد كهربائي
fa: ژنراتور الکتریکی
tr: Elektrik jeneratörü

# details_main
source: Зеленый сад
ar: حديقة خضراء
fa: باغ سبز
tr: Yeşil Bahçe

# details_main
source: Финская сауна
ar: ساونا فنلندية
fa: سونا فنلاندی
tr: Fin Saunası

# details_main
source: Джакузи
ar: جاكوزي
fa: جکوزی
tr: Jakuzi

# details_main
source: Детская площадка
ar: ملعب للأطفال
fa: زمین بازی کودکان
tr: Oyun alanı

# details_main
source: Видеонаблюдение
ar: المراقبة بالفيديو
fa: نظارت تصویری
tr: Video gözetimi

# details_main
source: Настольный теннис
ar: تنس الطاولة
fa: تنیس روی میز
tr: Pinpon

# details_main
source: Закрытй бассейн
ar: حمام سباحة مغلق
fa: استخر شنا داخلی
tr: Kapalı yüzme havuzu

# details_main
source: Римская парная
ar: غرفة البخار الرومانية
fa: اتاق بخار روم
tr: Roma çift odası

# details_main
source: Спутниковое ТВ
ar: الفضائيات
fa: تلویزیون ماهواره ای
tr: Uydu TV

# details_main
source: Массажные кабинеты
ar: غرف التدليك
fa: اتاق های ماساژ
tr: Masaj odaları

# details_main
source: Фитнес центр
ar: مركز اللياقة البدنية
fa: مرکز تناسب اندام
tr: Fitness merkezi

# details_main
source: Турецкий хамам
ar: الحمام التركي
fa: همام ترکیه
tr: Türk Hamamı

# details_main
source: Игровая комната
ar: غرفة اللعب
fa: اتاق بازی
tr: Oyun odası

# details_main
source: Детский бассейн
ar: حمام سباحة للأطفال
fa: استخر کودکان
tr: Çocuk Havuzu

# details_main
source: Открытый бассейн
ar: حمام سباحة خارجي
fa: استخر شنا در فضای باز
tr: Açık yüzme havuzu

# details_main
source: Беседки для отдыха
ar: شرفات المراقبة للاستجمام
fa: Gazebos برای تفریح
tr: Dinlenme için çardaklar

# details_main
source: Крытая парковка
ar: مواقف مغطاة للسيارات
fa: پارکینگ سرپوشیده
tr: Kapalı otopark

# details_main
source: Открытая парковка
ar: وقوف السيارات في الهواء الطلق
fa: پارکینگ در فضای باز

# details_main
source: Описание объекта
ar: وصف الكائن
fa: شرح شی
tr: Nesnenin tanımı

# details_main
source: Наши специалисты:
ar: المتخصصين لدينا:
fa: متخصصین ما:
tr: Uzmanlarımız:

# details_main
source: Языки:
ar: اللغات:
fa: زبان ها:
tr: Diller:

# details_main
source: Телефон:
ar: الهاتف:
fa: تلفن:
tr: Telefon:

# filter_main
source: Поиск недвижимости в Турции
ar: البحث عن عقار في تركيا
fa: جستجوی ملک در ترکیه
tr: Türkiye'de emlak araması

# gruzia_main
source: Продажа недвижимости в Грузии
ar: عقارات للبيع في جورجيا
fa: املاک و مستغلات برای فروش در گرجستان
tr: Gürcistan'da Gayrimenkul satışı

# gruzia_main
source: Недвижимость в Грузии
ar: عقارات في جورجيا
fa: املاک و مستغلات در گرجستان
tr: Gürcistan'da Gayrimenkul

# gruzia_main
source: m2
ar: م2

# gruzia_main
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# komm
source: Продажа недвижимости Коммерчесская недвижимость
ar: بيع العقارات العقارات التجارية
fa: فروش املاک و مستغلات املاک و مستغلات تجاری
tr: Ticari Gayrimenkul Satışı

# komm
source: Коммерчесская недвижимость
ar: العقارات التجارية
fa: املاک تجاری
tr: Ticari gayrimenkul

# komm
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# komm
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# kvartira
source: Продажа недвижимости Квартиры
ar: بيع الشقق العقارية
fa: فروش آپارتمان املاک و مستغلات
tr: Satılık Emlak Daireleri

# kvartira
source: Квартиры
ar: شقق
fa: آپارتمان ها
tr: Daireler

# kvartira
source: m2
ar: م2

# kvartira
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# kvartira
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# otel
source: Продажа недвижимости Отели
ar: عقارات للبيع فنادق
fa: املاک و مستغلات برای فروش هتل ها
tr: Oteller için Gayrimenkul satışları

# otel
source: Отели
ar: الفنادق
fa: هتل ها
tr: Oteller

# otel
source: m2
ar: م2

# otel
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# otel
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# penthouse
source: Продажа недвижимости Пентхаусы
ar: بيع بنتهاوس العقارات
fa: فروش پنت هاوس املاک و مستغلات
tr: Satılık Çatı Katları

# penthouse
source: Пентхаусы
ar: بنتهاوس
fa: پنت هاوس ها
tr: Çatı Katları

# penthouse
source: m2
ar: م2

# penthouse
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# penthouse
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# townhouse
source: Продажа недвижимости Таунхаус
ar: تاون هاوس عقارات للبيع
fa: املاک و مستغلات برای فروش
tr: Emlak Satışı Şehir Evi

# townhouse
source: Таунхаус
ar: تاون هاوس
fa: خانه شهر
tr: Şehir Evi

# townhouse
source: m2
ar: م2

# townhouse
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# townhouse
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# villa
source: Продажа недвижимости Виллы
ar: بيع الفلل العقارية
fa: فروش ویلاهای املاک و مستغلات
tr: Satılık Emlak Villaları

# villa
source: Виллы
ar: الفيلات
fa: ویلاها
tr: Villalar

# villa
source: m2
ar: م2

# villa
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# villa
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# zdania
source: Продажа недвижимости Здания
ar: بيع المباني العقارية
fa: فروش ساختمان املاک و مستغلات
tr: Binanın Mülk Satışı

# zdania
source: Здания
ar: بناء
fa: ساختمان
tr: Binalar

# zdania
source: m2
ar: م2

# zdania
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# zdania
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# zemlia
source: Проадажа недвижимости Земельные участки
ar: بيع قطع الأراضي العقارية
tr: Gayrimenkul Satış Arazileri

# zemlia
source: Земельные участки
ar: قطع الأراضي
tr: Arazi

# zemlia
source: m2
ar: م2

# zemlia
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# zemlia
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# index
source: Bavar-invest - Недвижимость в Турции
ar: بافار-استثمر-عقارات في تركيا
fa: Bavar-سرمایه گذاری - املاک و مستغلات در ترکیه
tr: Bavar-ınvest - Türkiye'de Emlak

# kipr_main
source: Продажа недвижимости в Северном Кипре
ar: عقارات للبيع في شمال قبرص
fa: املاک برای فروش در قبرس شمالی
tr: Kuzey Kıbrıs'ta gayrimenkul satışı

# kipr_main
source: Недвижимость в Северном Кипре
ar: عقارات في شمال قبرص
fa: املاک و مستغلات در قبرس شمالی
tr: Kuzey Kıbrıs'ta Gayrimenkul

# kipr_main
source: m2
ar: م2

# kipr_main
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# laws_main
source: Законы в Турции
ar: القوانين في تركيا
fa: قوانین در ترکیه
tr: Türkiye'de Yasalar

# laws_detail
source: Законы в Турции
ar: القوانين في تركيا
fa: قوانین در ترکیه
tr: Türkiye'de Yasalar

# news_main
source: Турецкие новости
ar: الأخبار التركية
fa: اخبار ترکیه
tr: Türk Haberleri

# news_main
source: Новости в Турции
ar: الأخبار في تركيا
fa: اخبار در ترکیه

# news_detail
source: Турецкие новости
ar: الأخبار التركية
fa: اخبار ترکیه
tr: Türk Haberleri

# first
source: Продажа недвижимости в первая линия
ar: بيع العقارات في السطر الأول
fa: فروش املاک و مستغلات در خط اول
tr: İlk satırda gayrimenkul satışı

# first
source: Недвижимость на первой линии
ar: العقارات على السطر الأول
fa: املاک و مستغلات در خط اول
tr: Birinci hatta emlak

# first
source: m2
ar: م2

# first
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# first
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# hot
source: Продажа недвижимости горячие предложения
ar: عروض بيع العقارات الساخنة
fa: فروش املاک و مستغلات پیشنهادات داغ
tr: Satılık Emlak sıcak fırsatlar

# hot
source: Недвижимость в Горячие предложения
ar: العقارات في صفقات ساخنة
fa: املاک و مستغلات در معاملات داغ
tr: Sıcak tekliflerde Gayrimenkul

# hot
source: m2
ar: م2

# hot
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# hot
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# out
source: Продажа недвижимости с отдельной инфраструктурой
ar: بيع العقارات مع بنية تحتية منفصلة
fa: فروش املاک و مستغلات با زیرساخت های جداگانه
tr: Ayrı altyapıya sahip mülk satışı

# out
source: Недвижимость с отдельной инфраструктурой
ar: العقارات مع بنية تحتية منفصلة
fa: املاک و مستغلات با زیرساخت های جداگانه
tr: Ayrı altyapıya sahip gayrimenkul

# out
source: m2
ar: م2

# out
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# out
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# sob
source: Продажа недвижимости от Собственников
ar: بيع العقارات من أصحابها
fa: فروش املاک و مستغلات از صاحبان
tr: Mülk sahiplerinden mülk satışı

# sob
source: Недвижимость от Собственников
ar: العقارات من أصحابها
fa: املاک و مستغلات از صاحبان
tr: Mülk sahiplerinden Emlak

# sob
source: m2
ar: م2

# sob
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar

# sob
source: На данный момент в данной категории нет объектов
ar: في الوقت الحالي لا توجد كائنات في هذه الفئة
fa: در حال حاضر هیچ شی در این دسته وجود ندارد
tr: Şu anda bu kategoride nesne yok

# vip
source: Продажа недвижимости для роскошной жизни
ar: بيع العقارات لحياة فاخرة
fa: فروش املاک و مستغلات برای زندگی لوکس
tr: Lüks yaşam için mülk satışı

# vip
source: Недвижимость для роскошной жизни
ar: عقارات لحياة فاخرة
fa: املاک و مستغلات برای زندگی لوکس
tr: Lüks yaşam için emlak

# vip
source: m2
ar: م2

# vip
source: Подробности по телефону
ar: التفاصيل عن طريق الهاتف
fa: جزئیات از طریق تلفن
tr: Telefonla ilgili ayrıntılar
